@extends('public.layouts.common.basic')

@section('title')
	<title>NSTU Admission test result 2015</title>
@stop

@section('menu_items')
	<li><a href="/">View result</a></li>
	<li><a href="/downloads">Result download</a></li>	
	<li class="active"><a href="/instructions">Instructions</a></li>
@stop

@section('contents')
	<div class="main">
		<div class="container">	
        	<!--<div class="row" style="margin-top: 10px">
				<div clas="col-md-12" style="padding: 0px 5px">
					<div class="alert alert-warning">
						<h4></h4>
						<p> </p>
					</div>
				</div>
			</div>-->
			<div class="row" style="margin-top: 10px;">
				<div class="col-md-12 " style="padding:0px 5px;">
					<div class="panel panel-primary">
						<div class="panel-heading" style="padding: 5px 15px;">
							<h1  style="display:inline; line-height: 34px;" class="panel-title">ভর্তি নির্দেশিকা</h1>
							<div class="btn-group" style="display:inline; float: right;">							
								<button type="button" class="btn btn-info dropdown-toggle" data-toggle="dropdown">
									<i class="download-icon glyphicon glyphicon-download"></i>&nbsp;Download
									<span class="caret"></span>
								</button>
								<ul class="dropdown-menu" role="menu">
									<li><a target="blank" href="https://www.dropbox.com/s/4h6zyjr8s2b6e9d/admission_instruction.doc?dl=1">Word</a></li>
									<li class="divider"></li>
									<li><a target="blank" href="https://www.dropbox.com/s/g253bvuzunpcdrm/admission_instruction.pdf?dl=0">PDF</a></li>								
								</ul>
							</div>							
						</div>
						<div class="panel-body">
							<h3>বিষয় নির্বাচন ও ভর্তি :</h3>
							<p>
							নোয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় ২০১৫-২০১৬ শিক্ষাবর্ষের ১ম বর্ষ স্নাতক (সম্মান) শ্রেণীর বিষয় নির্বাচন ও ভর্তি কার্যক্রম নিম্নোক্ত সময়সূচী অনুযায়ী অনুষ্ঠিত হবে । 
							</p>
							<ul>
								<li>
									১১ জানুয়ারী ২০১৬ তারিখ সকাল ৯.০০ টা থেকে ‘A’ মেধাতালিকা ১-২৫০ পর্যন্ত ।
								</li>
								<li>
									১২ জানুয়ারী ২০১৬ তারিখ সকাল ৯.০০ টা থেকে ‘A’ মেধাতালিকা ২৫১-৫০০ পর্যন্ত ও মুক্তিযোদ্ধা কোটার মেধাতালিকা ১-২০ পর্যন্ত এবং উপজাতি কোটার মেধাতালিকা ১-১০ পর্যন্ত ।
								</li>
								<li>
									১৩ জানুয়ারী ২০১৬ তারিখ সকাল ৯.০০ টা থেকে ‘B’ মেধাতালিকা ১-৪০০ পর্যন্ত ।
								</li>
								<li>
									১৪ জানুয়ারী ২০১৬ তারিখ সকাল ৯.০০ টা থেকে ‘B’ মেধাতালিকা ৪০১-৮০০ পর্যন্ত ও মুক্তিযোদ্ধা কোটার মেধাতালিকার ১-৩৫ পর্যন্ত এবং উপজাতি কোটার মেধাতালিকার ১-১৫ পর্যন্ত ।
								</li>
								<li>
									১৭ জানুয়ারী ২০১৬ তারিখ সকাল ৯.০০ টা থেকে ‘C’ মেধাতালিকা ১-৯০ পর্যন্ত ও মুক্তিযোদ্ধা কোটার মেধাতালিকার ১-৮ এবং উপজাতি কোটার মেধাতালিকার ১-৩ পর্যন্ত ।
								</li>
								<li>
									১৭ জানুয়ারী ২০১৬ তারিখ সকাল ৯.০০ টা থেকে ‘D’ মেধাতালিকা ১-৯০(বিজ্ঞান) , ১-৬৫ (বাণিজ্য) এবং ১-৩৫ (মানবিক ) পর্যন্ত ও মুক্তিযোদ্ধা কোটার বিজ্ঞান গ্রুপের মেধাতালিকার ১-৫ পর্যন্ত , বাণিজ্য গ্রুপের ১-৭ পর্যন্ত এবং মানবিক গ্রুপের ১-৫ পর্যন্ত । উপজাতি কোটার বিজ্ঞান গ্রুপের মেধাতালিকার ১-৩ পর্যন্ত , বাণিজ্য গ্রুপের ১-৩ পর্যন্ত এবং মানবিক গ্রুপের ১-৩ পর্যন্ত ।
								</li>
							</ul>
							<p>
							ভর্তির অনুমতি প্রাপ্ত প্রার্থীদেরকে ১১-১৪ ও ১৭-১৯ জানুয়ারী ২০১৬ তারিখের মধ্যে অবশ্যই ভর্তি হতে হবে । উল্লেখ্য ‘A’ গ্রুপে ২২৪ জন , ‘B’ গ্রুপে ৩৯২ জন , ‘C’ গ্রুপে ৫৬ জন এবং ‘D’ গ্রুপে ১৩০ জন শিক্ষার্থী মেধাক্রম অনুযায়ী ভর্তির সুযোগ পাবে । ‘A’ গ্রুপে মুক্তিযোদ্ধা কোটার ১২ জন এবং উপজাতি কোটার ০৪ জন , ‘B’ গ্রুপে মুক্তিযোদ্ধা কোটার ২১ জন এবং উপজাতি কোটার ৭ জন , ‘C’ গ্রুপে মুক্তিযোদ্ধা কোটার ৩ জন এবং উপজাতি কোটার ১ জন এবং ‘D” গ্রুপে মুক্তিযোদ্ধা কোটার ২ জন (বিজ্ঞান) , ৩ জন (বাণিজ্য) , ২ জন (মানবিক) এবং উপজাতি কোটার ১জন (বিজ্ঞান) , ১ জন (বাণিজ্য) , ১ জন (মানবিক) শিক্ষার্থী মেধাক্রম অনুযায়ী ভর্তির সুযোগ পাবে । শারীরিক প্রতিবন্ধী কোটায় উত্তীর্ণদের ভর্তির প্রয়োজনীয় কাগজপত্রের সঙ্গে শারীরিক প্রতিবন্ধীর প্রমাণ পত্রসহ ভর্তির জন্য ১৮ জানুয়ারী ২০১৬ তারিখ সকাল ১০.০০ টায় বিশ্ববিদ্যালয়ে উপস্থিত হতে হবে । 
							আসন খালি থাকার সাপেক্ষে পরবর্তী মেধাক্রম অনুসারে ভর্তি করা হবে । 
							মুক্তিযোদ্ধা কোটায় শিক্ষার্থী ভর্তির ক্ষেত্রে সরকারী পরিপত্র অনুযায়ী (মুক্তিযোদ্ধার সন্তান অগ্রাধিকার পাবে ) ভর্তি করা হবে । 
							</p>

							<h3>ভর্তির প্রয়োজনীয় কাগজপত্রঃ</h3>
							<ol>
							<li>
								এসএসসি এবং এইচএসসি’র মূল মার্কশিট এবং প্রত্যেকটির একটি করে সত্যায়িত কপি অবশ্যই সঙ্গে আনতে হবে
							</li>
							<li>
								টেলিটক বাংলাদেশ লিমিটেড থেকে ডাউনলোডকৃত প্রবেশ পত্রের কপি 
							</li>
							<li>
								পাঁচ কপি পাসপোর্ট সাইজের রঙিন ছবি
							</li>
							<li>
								নাগরিকত্ব সার্টিফিকেট / জন্মনিবন্ধন/ পাসপোর্ট এর সত্যায়িত কপি 
							</li>
							<li>
								মুক্তিযোদ্ধা কোটার ভর্তিচ্ছু প্রার্থীদের পিতামাতার অনুকুলে সরকার কর্তৃক ইস্যুকৃত মুক্তিযোদ্ধা সার্টিফিকেট এবং প্রয়োজনে দাদা-দাদী , নানা- নানীর, সম্পরকের সার্টিফিকেটের মুল কপি এবং সত্যায়িত কপি 
							</li>
							<li>
								উপজাতি প্রার্থীদের ক্ষেত্রে উপজাতি ভিত্তিক প্রত্যয়ন পত্রের মুল কপি ও সত্যায়িত কপি এবং 
							</li>
							<li>
								প্রথম টার্মের ক্রেডিট আওয়ার ফিসহ অন্যান্য ফি-চার্জ বাবদ সকল গ্রুপের জন্য আনুমানিক ২২,০০০/- (বাইশ হাজার) টাকা ভর্তি হওয়ার জন্য সঙ্গে আনতে হবে । 
							</li>
							</ol>

							<p>
								উপরোল্লিখিত কাগজপত্র ব্যতীত কোন শিক্ষার্থীকে ভর্তির অনুমতি দেয়া হবে না । 
							</p>
							 

<hr/>
							<p>
							প্রফেসর মোঃ মমিনুল হক<br />
							সচিব, ভর্তি কমিটি (২০১৫-১৬)<br />
							ও<br />
							রেজিস্ট্রার<br />
							নোয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়।</p> 
						</div>
					</div>
				</div>
			</div>

		</div>
	</div>
@stop